@extends('layouts.app')

@section('content')
<div class="container">
    <div class="basmala">
        <span class="ar">
            بسم الله الرحمن الرحيم
        </span>
    </div>

    <div class="salaam">
        <span class="ar">السلام عليكم ورحمة الله وبركاته</span>
    </div>
    <div class="mv">

        <p>

            <span class="ar">
                إن الحمد لله نحمده ونستعينه ، ونعوذ بالله من شرور
                أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل
                ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له
                وأشهد أن محمدا عبده ورسوله صلى الله عليه
                وعلى آله وأصحابه وسلم تسليما كثيرا، وبعد!
            </span>
        </p>

        <p>
            އާދެ،
            މިދުނިޔޭގެ ޙަޔާތަކީ ވަރަށް ކުރު އެއްޗެކެވެ.
            މިޙަޔާތުގެ ބޭނުން އެންމެ ފުރިހަމަގޮތުގައި
            ހިފޭނީ ވަރަށް މަދުބަޔަކަށެވެ.
            އެހެންކަމުން މިޙަޔާތުގެ
            ބޭނުން ފުރިހަމަގޮތުގައި ހިފުމަށް އަވަސްވެގަންނަމާ ހިނގާށެވެ.
            މިކަން ޙާސިލްވާނީ، ތިޔަ އެންމެ
            ބޭފުޅުންގެ އެއްބާރުލުމާއި އެހީތެރިކަން ލިބިގެންނެވެ.
            އަޅުގަނޑުގެ ޙަޔާތުގެ ދުވަސްތައް
            ވޭތިކުރަން ޖެހިފައި މިއޮތީ ތިޔަބޭފުންނާ އެކުގައިއެވެ.
            ތިޔަބޭފުޅުންގެ މުދަލާއި މިލުކުގައިވާ ތަކެތީގެ
            ތެރޭގައި އަޅުގަނޑުގެ ދިރިއުޅުން މިވޭތިކުރާ ކުރުމުގައި،
            ތިޔައިގެ އެންމެ ބޭފުޅުންގެ ޙައްޤުތަކަށް، ފަރުވާކުޑަކުރެވުމުގެ
            ސަބަބުންނާއި އީމާންތެރިކަން ބަލިކަށިކަމުގެ ސަބަބުން،
            އަރައިގަނެވިފައި ވުމީ ވަރަށް ގާތްކަމެކެވެ.
            އެކަން ތިޔަބޭފުޅުންނަށް އިޙުސާސްނުވެ،
            ފާހަގަނުކުރެވި އޮތުމަކީ އެކަން އަޅުގަނޑުގެ
            ފަރާތުން ނުވެއޮތްކަމުގެ ދަލީލެއްނޫނެވެ.
            ފާއިތުވެ ދިޔަތަން ވޭތުވެފައިވަނީ
            އެފަދައިންނެވެ. ވިސްނާއިލެވުމާކާ ނުލައެވެ.


        </p>
        <p>
            އެހެންކަމުން، އެއްވެސް ބޭފުޅެއްގެ ޙައްޤަކަށް އަޅުގަނޑަށް
            އަރައިގަނެވިފައި ވާނަމަ، އެކަމުގެ ބަދަލު
            ދިނުމަކީ އަޅުގަނޑުގެ މައްޗަށް އޮތް ވާޖިބެކެވެ.
            އެވާޖިބު އަދާކުރުމަށް އަޅުގަނޑު މިހުރީ ތައްޔާރަށަވެ.
            އެހެންނަމަވެސް، ނޭގުނމުގެ ތެރޭގައި،
            އަޅުގަނޑުގެ ފުށުން ލިބިފައިވާ ގެއްލުންތަކަށް
            ނިހާޔަތައް މަޢާފަށް އެދެމެވެ. އެކަންކަން އަފޫޢުކޮށް
            ދެއްވުން އެއީ ތިޔަބޭފުޅުންގެ ދީލަތިކަމެވެ.
            ތިބާގެ ޙައްޤަށް އަރައިގަނެވިފައި
            ވުމުގެ ސަބަބުން ލިބުނުގެއްލުމުގެ ދެގުނަ އިތުރަށް
            ތިބާއަށް ދެއްވާށިއެވެ! ތިބާގެ މުދަލުގައި
            <span class="ar">
                ﷲ
            </span>
            ބަރަކާތް ލައްވައި،
            ތިބާގެ ޢުމުރު ދިގުކުރައްވައި، ހެޔޮޢަމަލު ގިނަ ކުރުމުގެ
            ތަޢުފީޤު ތިބާއަށް މިންވަރުކޮށްދެއްވާށިއެވެ.
            <span class="ar">

                آمين!
            </span>
        </p>
        <div class="mvdate">

            25 ނޮވެމްބަރު 2012
        </div>
    </div>
</div>
@endsection